import { IDropdownItem } from ".";

export const dropdownItemsList: IDropdownItem[] = [
    {
        value: "ганджубасик сушеный (10 грамм)",
        label: "Ганджубасик Сушеный (10 грамм)",
    },
    {
        value: "ганджубасик отборный (30 грамм)",
        label: "Ганджубасик Отборный (30 грамм)",
    },
    {
        value: "шайбы лесные, со вкусом лося (150 грамм)",
        label: "Шайбы лесные, со вкусом лося (150 грамм)",
    },
    {
        value: "чай (правда) (30 грамм)",
        label: "Чай (Правда) (30 грамм)",
    }
]